BOT_TOKEN = '6238823064:AAHqSFDUaFbJ6WXBI1bNay5HZdSOjeFJRQw'
COMPANY_NAME = "TESTMED"
DOCTORS = {'1' :['Саша', 'Петя', 'Вася', 'Серый', 'Черный'],
           '2' :['Первый', 'Второй', 'Третья', 'Четвертый', 'Пятый'],
           '3' :['Маша', 'Даша', 'Паша', 'Саша', 'Наташа'],
           '4' :['Дима', 'Вова', 'Артём', 'Никита', 'Сергей']}
TYPES = ['Уролог', 'Проктолог', 'Гинеколог', 'Невролог', 'Нарколог', 'Отоларинголог', 'Терапевт', 'Хирург', 'Офтмальмолог']
POLYCLINICS = ['1', '2', '3', '4']
## Полноценную заглушку долго писать, поэтому будет такая
DAY = ['9 марта', '10 марта', '11 марта', '12 марта', '13 марта', '14 марта', '15 марта']
TIME = ['9:00', '10:00', '11:00', '12:00', '13:00', '14:00', '15:00']